export const testimonials = [
  {
    company: 'Породиков Алексей Вадимович, ИП',
    text: 'Отличная компания! Организованные перевозки. Грамотные сотрудники. Своевременная оплата. Всем рекомендуем сотрудничество!'
  },
  {
    company: 'ЭКСПРЕСС ПЕРЕЕЗД, ООО',
    text: 'Рекомендуем данного перевозчика как надежного партнера! Все выполнено на высшем уровне! Отдельная благодарность Ольге за профессиональный и ответственный подход к работе! От работы только положительные эмоции! Благодарим за сотрудничество!'
  },
  {
    company: 'ФАСТ ШИППИНГ, ООО',
    text: 'Непростую перевозку провели на отлично. Спасибо. Рекомендую к сотрудничеству.'
  },
  {
    company: 'ТРАНСПОРТНАЯ КОМПАНИЯ БЕЛВЕЙ, ООО',
    text: 'Ответственный и надежный перевозчик! Загрузка и доставка груза точно в срок! Надеемся на дальнейшее сотрудничество!'
  },
  {
    company: 'ТК-ЭДЕЛИС, ООО',
    text: 'Произвели домашний переезд. Все прошло четко, в срок, без лишних звонков и нареканий. Рекомендую и надеюсь на дальнейшее сотрудничество!'
  },
  {
    company: 'ЛК АЛГА, ООО',
    text: 'Рекомендуем к сотрудничеству! Только положительные впечатления от работы с этой фирмой! Оплата моментальная, загрузка-выгрузка без проблем. Удачи Вам и процветания!'
  },
  {
    company: 'Мастер Перевозок, ООО',
    text: 'Оценка 5+, документы, груз, все в срок, рекомендую, приятно работать!'
  }
]
