export const testimonials = [
  {
    company: 'ИП Федотова А. А.',
    text: 'Очень рады сотрудничеству с ИП Кузьмин И.Ю., которое длится уже более 2-х лет! Сдают все поставки в сроки, без заминок. В случае возникновения каких-либо проблем на приемке товара на складах любых Маркетплейсов всегда помогут, позвонят и постараются сами решить проблему! Так же пользуемся в высокий спрос услугами Фулфилмента по сборке заказов: все упаковывают качественно, без ошибок, нареканий и в срок! Плюс, ко всему прочему, очень радуют демократичные цены на услуги. Рекомендуем Мак Логистик, так как более отзывчивый и компетентный ФФ найти очень трудно. Надеемся на долгое и плодотворное сотрудничество и далее!'
  },
  {
    company: 'ИП Фещенко С. В.',
    text: 'Выражаем искреннюю благодарность ИП Кузьмин И.Ю. за длительное и плодотворное сотрудничество. Хочу подчеркнуть высокий уровень профессионализма персонала и оперативность принятия решений. Желаю Вам дальнейших успехов в работе и достижения поставленных целей'
  },
  {
    company: 'ИП Какурина Е. В.',
    text: 'Наша компания выражает огромную благодарность сотрудникам ИП Кузьмин И.Ю. за их работу. Мы с данной компанией работаем около 1.5 лет, отправляя товары на склады маркетплейсов. Четко поставленная работа, умеренные тарифы. Ребята очень отзывчивые и всегда на связи. За что им огромное спасибо. Мы рады, что в свое время заключили договор на сотрудничество именно с ними. Успехов Вам и всегда хороших клиентов.'
  },
  {
    company: 'ИП Краманчук А. А.',
    text: 'Спасибо сотрудникам ИП Кузьмин И.Ю. за их своевременную, а главное качественную работу. Приемлемый прайс и отзывчивость ребят меня с подвигло сотрудничать с Вами. Процветания Вам и много клиентов.'
  },
  {
    company: 'ООО "Оксфорд"',
    text: 'Выражаем благодарность коллективу ИП Кузьмин И.Ю. за плодотворное и долговременное сотрудничество, оказание услуг качества по поставке товаров и внимательное отношение со стороны сотрудников.'
  },
  {
    company: 'ООО "Люкс-С"',
    text: 'Мы выражаем искреннюю благодарность высококвалифицированным специалистам ИП Кузьмин И.Ю. за безукоризненное исполнение своих профессиональных обязанностей. Наше взаимодействие продолжается уже более полутора лет, в которые мы регулярно осуществляем доставку товаров на склады различных маркетплейсов. Отмечаем высокую дисциплину и ответственный подход каждого сотрудника, что неизменно обеспечивает вполне предсказуемый результат. Мы рады, что в свое время выбрали именно эту компанию, как надежного партнера и специализированного поставщика логистических и фулфилмент услуг.'
  },
  {
    company: 'ИП Никулин М. С.',
    text: 'Сотрудничаем с ИП Кузьмин И.Ю. более двух лет. Все порученные работы были выполнены на самом высоком уровне, от забора груза до поступления на продажу в маркетплейс е. Приятно, когда исполнитель проявляет истинную заинтересованность в том, что бы выполнить свою работу с максимальным качеством, а не только формально.'
  },
  {
    company: 'ИП Писарева М. Н.',
    text: 'Наш бренд три года работает с ИП Кузьмин И.Ю. Хочется отметить неравнодушное отношение команды к делу. Конечно, за это время случалось всякое, но на любом этапе, как рядовые сотрудники, так и руководитель всегда проявляли ответственность и профессионализм, решая любые вопросы и проявлялась готовность отвечать за свои ошибки, это ценно.'
  }
]
